<#include "../partial/_header_main.ftl">
<div class="wrapper pad100">
<#include "_nav_left.ftl">
  <div class="help-right col-md-9">
<div class="submenu">
  <ol class="breadcrumb">
 	<li><a href="${url}/">苏宝租车首页</a></li>
	<li>常见问题</li>
  </ol>
</div>
      <h3>常见问题</h3>
      <p><strong>Q：1、如何预订用车服务（有几种预订方式）？</strong></p>
      <p>A：目前您可以选择通过App、网站、400-684-5505三种种途径进行预订。 说明：App目前只可预订接机、送机服务；网站只可预订日租、接机、送机服务；400-684-5505人工客服工作时间为9:00-22:00。</p>
      <p><strong>Q：2、预约用车时需要提前多长时间进行预订？</strong></p>
      <p>A：目前您可以选择通过App、网站、400-684-5505三种种途径进行预订。 说明：App目前只可预订接机、送机服务；网站只可预订日租、接机、送机服务；400-684-5505人工客服工作时间为9:00-22:00。</p>
      <p><strong>Q：3、有哪几种支付方式？</strong></p>
      <p>A：目前支持信用卡验证支付、网上支付、支付宝支付、司机代收。</p>
      <p><strong>Q：4、附加费用都是什么，怎样收取?</strong></p>
      <p>A：附加费用主要包括：高速费、停车费、夜间服务费、食宿费。 说明：夜间服务费---即用车时间在晚间23:00至次日5点之间的用车服务需加收夜间服务费； 食宿费---如具体行程有隔夜的服务，将向用户另行收取每晚200元的食宿费，如用户负责司机食宿，则不再向用户另行收取。 附加费用须按实际消费金额与订单一起支付。</p>
      <p><strong>Q：5、发票如何开具？</strong></p>
      <p>A：预订车辆时您可以选择开具发票，服务结束后完成全额付款，我们会为您开具并寄出（3-7个工作日）；如果您的用车次数较多，建议累计一定数量后统一为您开具。</p>
      <p><strong>Q：6、预订时如何使用优惠券？</strong></p>
      <p>A：目前您可以选择通过App、网站、400-684-5505三种种途径进行预订。 说明：App目前只可预订接机、送机服务；网站只可预订日租、接机、送机服务；400-684-5505人工客服工作时间为9:00-22:00。</p>
      <p><strong>Q：7、变更订单需要重新下单吗？</strong></p>
      <p>A：如果变更乘车人信息则无需重新下单，致电400客服热线为您人工处理；变更其它信息需取消原订单，重新下单；如需帮助请于8:00-22:00之间致电400客服热线。</p>
      <p><strong>Q：8、取消订单要收费吗？</strong></p>
      <p>A：1.日租、接机、送机、等服务取消规则：服务开始前取消订单，不收取任何费用。 2.半日租、日租取消规则：距服务开始2小时之前（包括2小时）取消订单，不收取任何费用；距服务开始1小时之内取消订单，扣除订单费用的30%作为油费。 3.热门线路服务取消规则：距服务开始24小时之前（包括24小时）取消订单，不收取任何费用；距服务开始24小时之内取消订单，扣除订单费用的30%作为油费。</p>
      <p><strong>Q：9、可以提供自驾服务吗？</strong></p>
      <p>A：抱歉，目前苏宝租车网为每辆车都配有专职的司机，暂时不提供自驾服务。</p>
      <p><strong>Q：10、可以指定车辆与司机吗？</strong></p>
      <p>A：抱歉，因系统会根据您的上车地点自动派发车辆，目前无法指定车辆与司机。</p>
      <p><strong>Q：11、司机可以准时到达吗？司机绕路或者故意拖延时间怎么办？</strong></p>
      <p>A：司机会根据您的用车时间准时到达（特殊情况可能会受到影响，如：交通管制、道路事故、车辆突发故障等）。 司机师傅会选择更加畅通的路线为您提供服务，如您有指定的线路，司机师傅可按照您的要求行驶；如遇绕路或拖延时间等问题可致电400-684-5505反馈。</p>
      <p><strong>Q：12、司机可以讲英语吗？</strong></p>
      <p>A：如您对司机有语言沟通的要求，需要您提前致电400-684-5505人工预订告知，我们将尽量为您协调安排。</p>
      <p><strong>Q：13、官网预订时国际航班号不识别，怎么办？</strong></p>
      <p>A：由于国际航线实时变动，您可致电400-684-5505人工协助预订国际航线的接机服务。</p>

      <p><strong>Q：14、航班晚点了怎么办？</strong></p>
      <p>A：预订接机服务时提供航班号信息，航班晚点可享免费等待，服务开始时间以上车时间为准；预订接机服务时未提供航班号，服务开始时间以您的预订时间或提前上车时间为准。</p>
      <p><strong>Q：15、可以提供接机牌服务吗？</strong></p>
      <p>A：如您需要提供接机牌服务，需在预订时提出此项需求，我们会尽量为您安排。</p>
      <p><strong>Q：16、接机服务，司机会在哪里等待乘车人？</strong></p>
      <p>A：为了更加快捷为您提供服务，我们根据不同城市机场，制定了固定的接机等候地点，您也可以根据您的具体情况致电司机沟通详细的上车地点。</p>
      <p><strong>Q：17、用车结束后我应该如何付款？</strong></p>
      <p>A：用车结束后，您的手机会接收到短信及费用详单。已验证信用卡的用户，系统会自动扣款。未验证信用卡的用户，若支付宝账户余额不足，请及时充值支付。若未验证信用卡或充值余额不足，司机将会与您核对账单金额，并协助您完成支付。</p>
      <p><strong>Q：18、用车结束后账单存在疑议怎么办？</strong></p>
      <p>A：验证完信用卡的用户，用车结束后系统会自动扣款，您会接收到的短信费用账单和App内的付费通知。若对费用有疑议，在7天内可以通过苏宝400服务热线申诉。</p>

  </div>

  <div class="clearfix"></div>

</div>
<#include "../partial/_footer_main.ftl">